<?php
return [
    'level_list' => [
        '凡人境',
        '真灵境',
        '明道境',
        '悟道境',
        '虚灵境',
        '显化境',
        '清净境',
        '玄清境',
        '青莲境',
        '金丹境',
        '紫微境',
        '灵台境',
        '玉虚境',
        '炼虚境',
        '昊天境',
    ],
    'stuff_list' => [
        '种子' => [
            'name' => '种子',
            'desc' => '种子，可用于种植',
        ],
        '鱼饵' => [
            'name' => '鱼饵',
            'desc' => '鱼饵，可用于钓鱼',
        ],
        '礼包' => [
            'name' => '礼包',
            'desc' => '随机物品礼包',
        ],
        '福袋' => [
            'name' => '福袋',
            'desc' => '随机物品福袋',
        ],
    ],
];